Repository: elbrusuleymanli/N-KAY-Medical
Catalog: NKAYM/NKAYM/Resources/SharedResource.*.resx
Languages: ru_ru

source: "There are two things that most people don't appreciate: health and free time."
ru_ru: "Есть две вещи, которые большинство людей не ценят: здоровье и время".

# 12 ay
source: 12 mon
ru_ru: 12 мес

# 49A,N.Nərimanov,Xaçmaz,2700
source: 2700, 49A, N.Narimanov Khachmaz
ru_ru: Хачмаз ул.Н.Нариманова 49А 2700

# AD
source: Name
ru_ru: Название

# Ad Soyad,Ata adı:
source: Name Surname Patronomic name:
ru_ru: И.Ф.О:

# ALİ TİBBİ
source: HIGH MED
ru_ru: ВЫСШЕЕ МЕД

source: AMBULANCE
ru_ru: СКОРАЯ МАШИНА

# ANA SƏHİFƏ
source: HOME
ru_ru: ГЛАВНАЯ

# ATU
source: AMU
ru_ru: Аз.Мед.Институт

# Azərbaycan
source: Azerbaijan
ru_ru: Азербайджан

# Azərbaycan Tibb İnstitutu
source: Azerb.Medical Univ
ru_ru: Аз.Мед.Институт

# Bağla
source: CLOSE
ru_ru: ОТМЕНИТЬ

# Baş həkim
source: Chief doctor
ru_ru: Главврач

# Baş həkimin müavini
source: Deputy Chief doctor
ru_ru: Заместитель главврача

# Biokimya
source: Biochemistry
ru_ru: Биохимия

# Bitki tərkibli müalicə
source: Herbal treatment
ru_ru: Лечение травами

# Boğaz boşluğunun müayinəsi
source: Examination of the throat
ru_ru: Осмотр горловой полости

# Bölmə:
source: Section:
ru_ru: Отдел:

# BÖLÜM
source: Section
ru_ru: Отдел

# Bütün növ yoxlanışlar
source: All kinds of inspections
ru_ru: Все виды обследований

# Bədənin rahatlanması
source: Relaxation of the body
ru_ru: Расслабление тела

# CİNS
source: Gender
ru_ru: Пол

# Cərrah
source: Surgeon
ru_ru: Хирург

# Cərrahiyyə
source: Surgery
ru_ru: Хирургия

# CƏRRAHİYƏ
source: SURGERY
ru_ru: ОПЕРАЦИОННАЯ

# DAHA ƏTRAFLI
source: LEARN MORE
ru_ru: ПОДРОБНЕЕ

# Daxil ol
source: Log In
ru_ru: Войти

# DAXİL OL
source: LOGIN
ru_ru: ВОЙТИ

# Diaqnozun təyin olunması
source: Diagnosis
ru_ru: Диагноз

# Diş əkim
source: Teeth planting
ru_ru: Выращивание зуба

# Dişin müalicəsi
source: Dental treatment
ru_ru: Стоматологическое лечение

# Dişin çıxarılması
source: Tooth extraction
ru_ru: Удаление зуба

# Doğum günü:
source: Birthday:
ru_ru: Дата рождения:

# Dr. Coşqun Məmmədov
source: Dr.Joshgun Mammadov
ru_ru: Др.Джошгун Маммадов

# Dr. Eldar Əzizov
source: Dr.Eldar Azizov
ru_ru: Др.Эльдар Азизов

# Dr. Elmir Cəlilov
source: Dr.Elmir Jalilov
ru_ru: Др.Эльмир Джалилов

source: Dr.Elnur Babayev
ru_ru: Др.Эльнур Бабаев

# Dr. Hikmət Orucov
source: Dr.Hikmat Orujov
ru_ru: Др.Хикмет Оруджов

# Dr. Natiq Mütəllimov
source: Dr.Natiq Mutallimov
ru_ru: Др.Натиг Муталлимов

# Dr. Rafiq Məlikov
source: Dr.Rafiq Malikov
ru_ru: Др.Рафик Меликов

# Dr. Renat Xankişiyev
source: Dr.Renat Khankishiyev
ru_ru: Др.Ренат Ханкишиев

# Dr. İlham Mirzəyev
source: Dr.Ilham Mirzayev
ru_ru: Др.Ильхам Мирзаев

# Dr. Əli Həsənov
source: Dr.Ali Hasanov
ru_ru: Др.Али Гасанов

# Dəri və yumşaq toxumaların cərrahi xəstəlikləri
source: Surgical diseases of the skin and soft tissues
ru_ru: Хирургические заболевания кожи и мягких тканей

# E-poçt:
source: Email:
ru_ru: Эл.почта:

source: EKG
ru_ru: ЭКГ

source: ECG, holter monitoring, stress test, echocardiography, transesophageal exography, stress echocardiography, coronary angiography, application of temporary artificial pacemaker, application of intraortic balloon pump, coronary angiography, application of PTKA, stenting, percutaneous luminal , modern examination and treatment methods such as thoracic and abdominal aortography, peripheral angiography, renal angiography, aortography are performed in our department.
ru_ru: ЭКГ, холтеровское мониторирование, стресс-тест, эхокардиография, чреспищеводная экзография, стресс-эхокардиография, коронароангиография, наложение временного искусственного водителя ритма, наложение внутриаортального баллонного насоса, коронароангиография, наложение ЧТКА, стентирование, чрескожное просветление, современные методы обследования и лечения, такие как В нашем отделении выполняется грудная и брюшная аортография, периферическая ангиография, почечная ангиография, аортография.

# ENDOKRİNOLOGİYA
source: ENDOCRINOLOGY
ru_ru: ЭНДОКРИНОЛОГИЯ

source: EXO
ru_ru: ЭХО

# FAKULTƏ
source: Faculty
ru_ru: Факультет

# Fasiləsiz nəzarət
source: Continuous monitoring
ru_ru: Непрерывный контроль

# Fizioterapeft
source: Physioterapepht
ru_ru: Физиотерапевт

# Fizioterapiya
source: Physiotherapy
ru_ru: Физиотерапия

# FİZİOTERAPİYA
source: PHYSIOTHERAPY
ru_ru: ФИЗИОТЕРАПИЯ

# Genetika
source: Genetics
ru_ru: Генетика

# Ginekoloq
source: Gynecologist
ru_ru: Гинеколог

# GÖSTƏRİLƏN XİDMƏTLƏR
source: SERVICES PROVIDED
ru_ru: ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ

# Gözün cərrahiyyəsi
source: Eye surgery
ru_ru: Хирургия глаза

source: Our friendly, caring staff provides the hospital's insured patients with highly specialized, modern medical services 24 hours a day. In addition, the hospital organizes periodic medical examinations of employees of various departments, organizations and companies through the insurance line and offers various discounted check-up packages. Over 10 years, more than 27,000 insured patients applied to the hospital and more than 416,000 medical services were provided to them.
ru_ru: Наш дружелюбный, заботливый персонал круглосуточно предоставляет застрахованным пациентам больницы высокоспециализированные современные медицинские услуги. Кроме того, больница организует периодические медицинские осмотры сотрудников различных ведомств, организаций и компаний по страховой линии и предлагает различные льготные пакеты медосмотров. За 10 лет в больницу обратилось более 27 000 застрахованных пациентов и им было оказано более 416 000 медицинских услуг.

# GÜN
source: Day
ru_ru: День

# GİNEKOLOGİYA
source: GYNECOLOGY
ru_ru: ГИНЕКОЛОГИЯ

# HAMISI
source: ALL
ru_ru: ВСЕ

# HAQQIMIZDA
source: ABOUT US
ru_ru: О НАС

source: In addition to the outpatient and inpatient care provided to our young patients at the hospital, mothers are provided with important information about the child's health and development, which in a comprehensive manner plays an important role in the child's recovery and future development.
ru_ru: Помимо амбулаторной и стационарной помощи, оказываемой нашим маленьким пациентам в стационаре, мамам предоставляется важная информация о здоровье и развитии ребенка, что в комплексной форме играет важную роль в выздоровлении и дальнейшем развитии ребенка.

source: Diagnosis and treatment of various diseases of the brain, spinal cord and peripheral nervous system are carried out by professionals in our hospital. Examination, treatment and rehabilitation of acute and chronic diseases of the central and peripheral nervous system in the outpatient and inpatient settings, treatment of inflammatory diseases of the nervous system, treatment of degenerative-dystrophic diseases, including osteochondrosis and its complications, acute and chronic pain syndrome, as well as brain and spinal cord Injuries, postoperative restorative treatment is performed.
ru_ru: Диагностику и лечение различных заболеваний головного, спинного мозга и периферической нервной системы проводят в нашей больнице специалисты. Обследование, лечение и реабилитация острых и хронических заболеваний центральной и периферической нервной системы в амбулаторных и стационарных условиях, лечение воспалительных заболеваний нервной системы, лечение дегенеративно-дистрофических заболеваний, в том числе остеохондроза и его осложнений, острых и хронических болей синдроме, а также травмах головного и спинного мозга, проводится послеоперационное восстановительное лечение.

source: Examination and treatment of ear, nose and throat diseases are successfully carried out in our hospital in accordance with international standards. Our specialists trained abroad have a curvature of the nasal wall, operations on the nasal shells, tonsillectomy, adenoidectomy, snoring surgery, endoscopic sinus surgery, repair of the eardrum, hearing loss, operations to treat otitis media, surgery for laryngeal microsurgery, laryngoscopic surgery (surgery) , perform operations such as functional and aesthetic nasal operations, removal of foreign bodies from the respiratory tract and esophagus, removal of congenital facial and palate defects, removal of atherosclerosis.
ru_ru: Обследование и лечение заболеваний уха, горла и носа успешно проводятся в нашей больнице в соответствии с международными стандартами. Наши специалисты, прошедшие обучение за рубежом, проводят искривление стенки носа, операции на носовых раковинах, тонзиллэктомию, аденоидэктомию, хирургию храпа, эндоскопическую хирургию носовых пазух, восстановление барабанной перепонки, тугоухость, операции по лечению среднего отита, микрохирургию гортани, ларингоскопическую хирургию. (хирургия), выполняют такие операции, как функциональные и эстетические операции на носу, удаление инородных тел из дыхательных путей и пищевода, удаление врожденных дефектов лица и неба, устранение атеросклероза.

source: Our hospital offers treatment methods such as ultrasound, combined electrotherapy, endopress, electrostimulation, short wave, laser, traction, hot pack, cold pack, magnetotherapy, balneotherapy, medical massage, manual therapy, detoxification, biopuncture, bioresonance, shock therapy.
ru_ru: Наша клиника предлагает такие методы лечения, как ультразвук, комбинированная электротерапия, эндопресс, электростимуляция, коротковолновая, лазерная, вытяжение, горячее обертывание, холодовое обертывание, магнитотерапия, бальнеотерапия, лечебный массаж, мануальная терапия, дезинтоксикация, биопунктура, биорезонанс, ударно-волновая терапия.

source: Ultrasound examinations, ultrasound examination of peripheral lymph nodes, ultrasound examination of the base joint, color Doppler examinations are performed by our professional doctors in our hospital using the most modern diagnostic equipment.
ru_ru: Ультразвуковые исследования, ультразвуковое исследование периферических лимфатических узлов, ультразвуковое исследование основания сустава, цветная допплерография проводятся профессиональными врачами в нашей больнице с использованием самого современного диагностического оборудования.

source: Diagnosis and treatment of kidney and urogenital diseases are carried out in the urolonefrology department of our hospital. Equipped with modern medical equipment, the department performs all types of urological examination and treatment methods, procedures, open and closed surgeries by our highly qualified doctors. Innovative treatment methods applied in the department are highly effective in the treatment of kidney disease. Pulse wave lithotripsy, treatment of urinary tract and kidney stones, laser and pneumatic in our hospital Operations such as ureterolithotripsy, closed ureterolithotripsy of kidney stones, lithoextraction, ultrasonic litholapsy of kidney stones, open urinary flow and kidney stones, laparoscopic kidney stones, fibroureterorenoscopy, percutaneous nephrolithotomy.
ru_ru: Диагностика и лечение заболеваний почек и мочеполовой сферы проводится в отделении уролонефрологии нашей больницы. Оснащенное современным медицинским оборудованием отделение проводит все виды урологических обследований и методов лечения, процедуры, открытые и закрытые операции нашими высококвалифицированными врачами. Инновационные методы лечения, применяемые в отделении, высокоэффективны при лечении заболеваний почек. В нашей больнице ударно-волновая литотрипсия, лечение камней мочевыводящих путей и почек, лазерная и пневматическая уретеролитотрипсия, закрытая уретеролитотрипсия камней в почках, литоэкстракция, ультразвуковая литолапекция камней в почках, открытый поток мочи и хирургия камней в почках, фиброзно-кистозный неврит, лапароскопическая хирургия, проводятся лапароскопические операции.

# Həkim-Laborant
source: Laboratory-assistant
ru_ru: Врач-лаборант

# Həkim-stomatoloq
source: DENTIST
ru_ru: Стоматолог

# Həkim:
source: Doctor:
ru_ru: Доктор:

# HƏKİM MUAYİNƏSİNDƏ ENDİRİM ELAN EDİRİK!
source: WE ANNOUNCE DISCOUNT ON DOCTOR'S EXAMINATION!
ru_ru: ПРЕДОСТАВЛЯЕМ СКИДКУ НА ОБСЛЕДОВАНИЯ

# HƏKİM QƏBULU
source: APPOİNTMENT
ru_ru: ПРИЕМ ВРАЧА

# HƏKİM-LABORANT
source: LABORATORY-ASISSTANT
ru_ru: ДОКТОК-ЛАБОРАНТ

# HƏKİMLƏR
source: DOCTORS
ru_ru: ВРАЧИ

# HƏKİMLƏRİMİZ
source: OUR DOCTORS
ru_ru: НАШИ ДОКТОРА

# Hər növ tibbi sığorta
source: All types of health insurance
ru_ru: Все виды медицинского страхования

# Kardiologiya
source: Cardiology
ru_ru: Кардиология

# Kardioloq
source: Cardiologist
ru_ru: Кардиолог

# Kardioqramma
source: Cardiogram
ru_ru: Кардиограмма

# KARDİOLOGİYA
source: CARDIOLOGY
ru_ru: КАРДИОЛОГИЯ

# Karlıq
source: Deafness
ru_ru: Глухота

# Katarakta
source: Cataracts
ru_ru: Катаракта

# KATEQORİYA
source: CATEGORY
ru_ru: КАТЕГОРИИ

# Keyfiyyətli çarpayı
source: Quality beds
ru_ru: Качественные кровати

# Keysəriyyə əməliyyatı
source: Caesarean section
ru_ru: Кесарево сечение

source: The foundation of the clinic was laid by dentists Natig Mutallimov and Kabutar Mutallimova in 1996 and put into operation on July 26, 2005. Our clinic was built to meet the latest requirements and is equipped with the latest equipment and supplies imported from European countries. Our clinic employs about 30 doctors who know their job professionally, have passed refresher courses abroad and in our country. The number of secondary and junior medical staff is 45 people. In our clinic, almost all types of medical services are at the service of our people. As a result of the trust and care shown to us by our state, our clinic, inspired by the last 5 years, has further developed and built 3 new buildings that meet the requirements of modern medicine. One of them is a five-storey treatment and surgery building, and the other buildings are designed for different areas of medicine. N-KAY M Clinic is the first modern and largest private medical institution in the northern region. "N-KAY M Clinic" with the most modern technology and professional doctors provides high quality medical diagnostics to the population in the northern region, provides treatment and prevention services.
ru_ru: Фундамент клиники был заложен врачами-стоматологами Натигом Муталлимовым и Кабутар Муталлимовой в 1996 году и сдан в эксплуатацию 26 июля 2005 года. Наша клиника построена с учетом самых современных требований и оснащена новейшим оборудованием и расходными материалами, импортируемыми из стран Европы. В нашей клинике работает около 30 врачей, знающих свое дело профессионально, прошедших курсы повышения квалификации за рубежом и в нашей стране. Численность среднего и младшего медицинского персонала составляет 45 человек. В нашей клинике к услугам наших людей практически все виды медицинских услуг. В результате доверия и заботы, проявленных к нам со стороны нашего государства, наша клиника, вдохновленная последними 5 годами, получила дальнейшее развитие и построила 3 ​​новых корпуса, отвечающих требованиям современной медицины. Один из них представляет собой пятиэтажный лечебно-операционный корпус, а остальные корпуса предназначены для разных направлений медицины. Клиника N-KAY M – первое современное и крупнейшее частное медицинское учреждение в северном регионе. «Клиника N-KAY M» с самой современной техникой и профессиональными врачами обеспечивает качественную медицинскую диагностику населению северного региона, оказывает лечебно-профилактические услуги.

source: The foundation of the clinic was laid by dentists Natig Mutallimov and Kabutar Mutallimova in 1996 and put into operation on July 26, 2005.
ru_ru: Основание клиники было заложено врачами-стоматологами Натигом Муталлимовым и Кабутар Муталлимовой в 1996 году и сдано в эксплуатацию 26 июля 2005 года.

# KLİNİKAMIZA YENİ AVADANLİQLAR GƏLDİ!
source: NEW EQUIPMENT HAS ARRIVED IN OUR CLINIC!
ru_ru: ПРИБЫЛИ НОВЫЕ ОБОРУДОВАНИЯ

# KLİNİKAMIZIN ÜNVANI
source: OUR ADRESS
ru_ru: АДРЕС КЛИНИКИ

# KİLİNİKAMIZIN İŞ VAXTI : I-VI GÜNLƏR, SAAT 08 : 30 - 18 : 00
source: WORKING HOURS OF OUR CLINIC : I-VI DAYS, 08:30 - 18:00
ru_ru: ВРЕМЯ РАБОТЫ НАШЕЙ КЛИНИКИ : ПОНЕДЕЛЬНИК-СУББОТА, С 08 : 30 ДО 18 : 00

# KƏBUTƏR MÜTƏLLİMOVA
source: KABUTAR MUTALLIMOVA
ru_ru: КАБУТАР МУТАЛЛИМОВА

# Laboratoriya
source: Laboratory
ru_ru: Лаборатория

source: Accreditation of the laboratory according to ISO 15189: 2012 guarantees a high level of service in the field of medicine, accuracy of test results, control of documentation procedures, minimization of risks and, above all, patient satisfaction.
ru_ru: Аккредитация лаборатории по стандарту ISO 15189:2012 гарантирует высокий уровень обслуживания в области медицины, точность результатов анализов, контроль процедур документирования, минимизацию рисков и, прежде всего, удовлетворенность пациентов.

# LABORATORİYA
source: LABORATORY
ru_ru: ЛАБОРАТОРИЯ

# Laparoskopik cərrahiyyə
source: Laparoscopic surgery
ru_ru: Лапароскопическая хирургия

source: LOR
ru_ru: ЛОР

source: In addition to the treatment of gynecological diseases, our specialists in the Department of Obstetrics and Gynecology carry out examinations and observations before and during pregnancy, delivery and postpartum follow-up. Our experienced doctors trained abroad in the department equipped with high-tech medical equipment. Successfully implements special measures in the prevention of cervical cancer and neoplasms, as well as medical services such as vaccination and so on.
ru_ru: Помимо лечения гинекологических заболеваний, наши специалисты отделения акушерства и гинекологии проводят осмотры и наблюдения до и во время беременности, родов и послеродовое наблюдение. Наши опытные врачи, прошедшие обучение за границей, в отделении, оснащенном высокотехнологичным медицинским оборудованием, успешно реализуют специальные мероприятия по профилактике рака шейки матки и новообразований, а также такие медицинские услуги, как вакцинация и так далее.

# Mikrobiologiya
source: Microbiology
ru_ru: Микробиология

# Müalicə işi
source: Treatment
ru_ru: Лечебное дело

# Müayinə günü:
source: Day of examination:
ru_ru: Дата обследования:

# Müayinə saatı:
source: Time of examination:
ru_ru: Время обследования:

# MÜDDƏT
source: During
ru_ru: Срок

# Müraciət et
source: APPOINT
ru_ru: ЗАПИСАТЬСЯ

# MÜRACİƏT ET
source: REQUEST
ru_ru: ПОПРОБУЙ

# Məhəmməd Peyğəmbər (s.a.s)
source: Prophet Muhammad (s.a.s)
ru_ru: Пророк Мухаммад (с.а.с)

# MƏLUMAT
source: INFORMATION
ru_ru: ИНФОРМАЦИЯ

# N-KAY M Klinikanın açılışı
source: N-KAY M IS OPENED
ru_ru: ОТКРЫТИЕ N-KAY M

# N-KAY MEDICAL © 2022 Bütün hüquqlar qorunur.
source: N-KAY MEDICAL © 2022 All rights reserved
ru_ru: N-KAY MEDICAL © 2022 Все права защищены

# NATİQ MÜTƏLLİMOV
source: NATIG MUTALLIMOV
ru_ru: НАТИГ МУТАЛЛИМОВ

# NEVROLOGİYA
source: NEUROLOGY
ru_ru: НЕВРОЛОГИЯ

# OFTALMOLOGİYA
source: OPHTALMOLOGY
ru_ru: ОФТАЛЬМОЛОГИЯ

# ONLİNE QEYDİYYAT
source: ONLINE REGISTRATION
ru_ru: ОНЛАЙН РЕГИСТРАЦИЯ

# ORTA TİBBİ
source: СOLLEAGE MED
ru_ru: СРЕДНЕЕ МЕД

# Ottolarinqologiya
source: Otolaryngology
ru_ru: Оттологингология

# Patohistologiya
source: Pathohistology
ru_ru: Патогистология

source: Pathomorphological diagnostic examinations are performed both in tumor / neoplastic processes and in non-tumor pathologies. Examinations are performed on tissues removed by fine needle biopsy. Fine needle pieces are cut with the Leica Frozen device. Immunofluorescence and immunohistochemistry tests are performed under the Leica DM 2500 microscope to obtain high-precision results.
ru_ru: Патоморфологические диагностические исследования проводятся как при опухолевых/неопластических процессах, так и при неопухолевых патологиях. Исследование проводят на тканях, удаленных с помощью тонкоигольной биопсии. Тонкие игольчатые кусочки вырезаются с помощью устройства Leica Frozen. Иммунофлуоресцентные и иммуногистохимические исследования проводятся под микроскопом Leica DM 2500 для получения высокоточных результатов.

# Pediatr
source: Pediatric
ru_ru: Педиатр

# Pediatriya
source: Pediatrics
ru_ru: Педиатрия

# PEDİATRİYA
source: PEDIATRY
ru_ru: ПЕДИАТРИЯ

source: Plomb
ru_ru: Пломба

# QADİN
source: FEMALE
ru_ru: ЖЕНСКИЙ

# Qadın xəstəlikləri müalicəsi
source: Treatment of gynecological diseases
ru_ru: Лечение гинекологических заболеваний

# QALEREYA
source: GALLERY
ru_ru: ГАЛЕРЕЯ

# Qastrointestinal sistem cərrahiyyə
source: Gastrointestinal system surgery
ru_ru: Хирургия желудочно-кишечной системы

# Qeydiyyat
source: Registration
ru_ru: Регистрация

# Qulağın yuyulması
source: Ear wash
ru_ru: Промывание ушей

# Qusar r-n Mərkəzi Xəstəxanası
source: Gusar district Central Hospital
ru_ru: Кусары, Центр.клиника

# Qutqaşen rayonu Nic kəndi
source: Nic village of Gutgashen district
ru_ru: Куткашен р-н,село Ниж

# Qəbələ r-nu Mərkəzi Xəstəxanası
source: Gabala Central Hospital
ru_ru: Габала, Центр.клиника

# Rusiya
source: Russia
ru_ru: Россия

# Rusiya Tibb Universiteti
source: Russian Med.Univ
ru_ru: Российский Медицинский Университет

# RƏHBƏRLİK
source: MANAGMENT
ru_ru: РУКОВОДСТВО

# SAAT
source: Time
ru_ru: Время

# STASİONAR XİDMƏT
source: STATIONARY SERVICE
ru_ru: МЕД-ПАЛАТА

# Stomatologiya
source: Dentistry
ru_ru: Стоматология

# STOMATOLOGİYA
source: STOMATOLOGY
ru_ru: СТОМАТОЛОГИЯ

# Stomatoloq
source: Dentist
ru_ru: Стоматолог

# TARİXİMİZ
source: OUR STORY
ru_ru: НАША ИСТОРИЯ

# Telefon
source: Phone
ru_ru: Телефон

# Telefon:
source: Phone:
ru_ru: Телефон:

# TERAPİYA
source: THERAPY
ru_ru: ТЕРАПИЯ

# TİBB BACISI
source: NURSE
ru_ru: МЕДСЕСТРА

# TİBBİ SIĞORTA
source: MEDICAL INSURANCE
ru_ru: МЕД-СТРАХОВКА

# TİP
source: Type
ru_ru: Учреждение

# Təbii doğuş
source: Natural childbirth
ru_ru: Естественные роды

# Təcili yardım xidməti
source: Ambulance service
ru_ru: Служба скорой помощи

source: The ambulance department is served by 3 Mercedes-Benz ambulances and 2 ambulances equipped with medical equipment of the German company Drager. The medical equipment of the cars meets the world standards of first aid. The emergency medical service can perform instrumental (X-ray, USM, ECG) and laboratory examinations with portable devices in your home or office if you wish. Our professional medical staff, regardless of the severity, ensures the transportation of patients from anywhere in the country to our hospital and, if necessary, abroad.
ru_ru: Отделение скорой помощи обслуживают 3 машины скорой помощи Mercedes-Benz и 2 машины скорой помощи, оснащенные медицинским оборудованием немецкой фирмы Drager. Медицинское оснащение вагонов соответствует мировым стандартам оказания первой помощи. При желании служба скорой медицинской помощи может провести инструментальные (рентген, УЗИ, ЭКГ) и лабораторные исследования на портативных устройствах у вас дома или в офисе. Наш профессиональный медицинский персонал, независимо от степени тяжести, обеспечивает транспортировку пациентов из любой точки страны в нашу больницу и, при необходимости, за границу.

# TƏCRÜBƏ
source: Experience
ru_ru: Опыт

# Təhsil
source: Education
ru_ru: Образование

# TƏHSİL
source: Education
ru_ru: Образование

# TƏRƏFDAŞLAR
source: PARTNERS
ru_ru: ПАРТНЕРЫ

# TƏSDİQLƏ
source: CONFIRM
ru_ru: ПОДТВЕРДИТЬ

# Ultra Səs Müayinəsi
source: Ultrasound
ru_ru: УЗИ

# Umümi müalicə
source: General treatment
ru_ru: Общее лечение

# Universitet
source: University
ru_ru: Университет

# UROLOGİYA
source: UROLOGY
ru_ru: УРОЛОГИЯ

source: USM
ru_ru: УЗМ

# Uşaq muayinəsi
source: Pediatric examination
ru_ru: Педиатрическое обследование

# VAKANSİYA
source: VACANCIES
ru_ru: ВАКАНСИИ

# VAKANSİYALAR
source: VACANCY
ru_ru: ВАКАНСИЯ

# Vakant yer üçün müraciət
source: Request for vacancy
ru_ru: Форма заполения для вакансии

# VİDEOLAR
source: VIDEO
ru_ru: ВИДЕО

# VƏZİFƏ
source: Position
ru_ru: Позиция

# XİDMƏTLƏR
source: SERVICES
ru_ru: УСЛУГИ

# XİDMƏTİ SAHƏLƏR
source: SERVICES
ru_ru: СФЕРЫ ОБСЛУЖИВАНИЯ

# XƏBƏRLƏR
source: NEWS
ru_ru: НОВОСТИ

# XƏBƏRİM OLSUN
source: LET ME KNOW
ru_ru: ХОЧУ БЫТЬ В КУРСЕ

# Xəstəlik sonrası bədən möhkəmlənməsi
source: Strengthening the body after illness
ru_ru: Укрепление организма после болезни
