Repository: elbrusuleymanli/N-KAY-Medical
Catalog: NKAYM/NKAYM/Resources/SharedResource.*.resx
Languages: ru_ru

# XƏSTƏLƏRİMİZİ BAYRAM GÜNLƏRİDƏ QƏBUL EDİRİK
source: WE RECEIVE OUR PATIENTS ON HOLIDAYS
ru_ru: МЫ ОБСЛУЖИВАЕМ И В ПРАЗДНИЧНЫЕ ДНИ

source: At our hospital, our therapists perform general diagnostic examinations, differential diagnosis, early diagnosis and referral of patients to appropriate specialists, dynamic dispensary control of patients with chronic pathologies, vaccinations, "operational risk" and its degree of "operational risk" in patients preparing for surgery. holds.
ru_ru: В нашем стационаре наши терапевты проводят общедиагностические обследования, дифференциальную диагностику, раннюю диагностику и направление больных к соответствующим специалистам, динамический диспансерный контроль за больными с хроническими патологиями, прививками, «операционным риском» и степенью его «операционного риска» у больных, готовящихся для хирургии.

source: Our hospital examines and treats diseases such as iridocyclitis and uveitis, glaucoma, cataracts, retinapathy, refractive disorders, conjunctival diseases, conjunctival ulcers, corneal ulcers, conjunctival and corneal foreign body, dry eye syndrome and others.
ru_ru: В нашей больнице исследуют и лечат такие заболевания, как иридоциклит и увеит, глаукома, катаракта, ретинапатия, нарушения рефракции, заболевания конъюнктивы, язвы конъюнктивы, язвы роговицы, инородные тела конъюнктивы и роговицы, синдром сухого глаза и другие.

source: Diagnosis, outpatient and inpatient treatment of endocrine system diseases are carried out in our hospital by our experienced endocrinologists.
ru_ru: Диагностику, амбулаторное и стационарное лечение заболеваний эндокринной системы проводят в нашей больнице наши опытные врачи-эндокринологи.

# Yeni istifadəçisiz? Qeydiyyat
source: Don't have an account? Registration
ru_ru: У вас нет профиля? Регистрация

# Yeniliklər barədə xəbərdar olmaq üçün E-poçt ünvanınızı bura yazın
source: Enter your email address to receive news notifications
ru_ru: Введите свой адрес электронной почты , чтобы получать уведомления о новостях

# YENİLİKLƏRDƏN XƏBƏRDAR OL
source: BE AWARE OF NEWS
ru_ru: БУДЬТЕ В КУРСЕ НОВОСТЕЙ

# Yırtıq cərrahiyyəsi
source: Hernia surgery
ru_ru: Хирургия грыжи

# Zobun mualicəsi
source: Thyroid treatment
ru_ru: Лечение щитовидной железы

# Çıxış et
source: Log out
ru_ru: Выйти

# Çəpgözlük
source: Strabismus
ru_ru: Косоглазие

# Çəpər əyriliklərin mualicəsi
source: Treatment of nasal curves
ru_ru: Лечение кривизны носа

# ÖLKƏ
source: Country
ru_ru: Страна

source: The General Surgery Center has a knowledgeable and experienced medical staff that will diagnose and treat all cancers and non-cancers, equipment and infrastructure that combine classical treatment methods with modern technology, and world-class surgical treatment methods that apply innovative methods to each patient individually. .
ru_ru: Центр общей хирургии имеет знающий и опытный медицинский персонал, который будет диагностировать и лечить все виды рака и нераковых заболеваний, оборудование и инфраструктуру, которые сочетают классические методы лечения с современными технологиями, а также методы хирургического лечения мирового класса, которые применяют инновационные методы к каждому пациенту индивидуально. . . .

# Ümumi müayinə
source: General examination
ru_ru: Общий осмотр

# Ümümu müayinə
source: General examination
ru_ru: Общее обследование

# Ünvan:
source: Adress:
ru_ru: Адрес:

# Ürək-damar daralması
source: Cardiovascular narrowing
ru_ru: Сердечно-сосудистое сужение

# İmmuno-serologiya
source: Immuno-serology
ru_ru: Иммуно-серология

source: Implant
ru_ru: Имплантат

source: What is implantation? Implants are artificial tooth roots placed in the jawbone to restore the function and aesthetics of missing teeth. Implants are used to replace one or more teeth. Lost teeth can be implanted for any reason. The main limitation is the amount of bone available, in which case additional bone grafting is performed. This is determined by the implantologist himself. The advantages of implants are many. By replacing the extracted teeth, the neighboring teeth are saved from shaving. No more two teeth are sacrificed for one tooth. Another problem is that the prostheses do not fit in the mouth. This problem is also eliminated through implants. Implants play an important role in solving these and other oral problems. All implantation operations are performed in a completely painless manner.
ru_ru: Что такое имплантация Имплантаты представляют собой искусственные корни зубов, которые вживляются в челюстную кость для восстановления функции и эстетики отсутствующих зубов. Имплантаты используются для замены одного или нескольких зубов. Потерянные зубы могут быть имплантированы по любой причине. Основным ограничением является количество доступной кости, и в этом случае выполняется дополнительная костная пластика. Это определяет сам имплантолог. Преимуществ у имплантатов много. Замещая удаленные зубы, соседние зубы спасаются от бритья. За один зуб больше не жертвуют двумя зубами. Еще одна проблема в том, что протезы не помещаются во рту. Эта проблема также устраняется с помощью имплантатов. Имплантаты играют важную роль в решении этих и других стоматологических проблем. Все операции по имплантации проводятся совершенно безболезненно.

# İnstitut
source: Institute
ru_ru: Институт

# İXTİSAS
source: Specialty
ru_ru: Специальность

# İş günləri
source: Working days
ru_ru: Рабочие дни

# İş təcrübəsi
source: Work experience
ru_ru: Опыт работы

# İŞ YERİ
source: Workplace
ru_ru: Место работы

# Şikayət(qısa izah):
source: Complane(short explane):
ru_ru: О проблеме(коротко)

# ŞƏKİLLƏR
source: PHOTO
ru_ru: ФОТО

# ŞƏKİLLƏR QALEREYASI
source: PHOTOES OF GALLERY
ru_ru: ГАЛЕРЕЯ ФОТОГРАФИЙ

# ƏLAQƏ
source: CONTACT
ru_ru: КОНТАКТ

# Əlaqə nömrəsi:
source: Contact:
ru_ru: Контакт

# ƏLAQƏ VASİTƏLƏRİ
source: CONTACTS
ru_ru: КОНТАКТЫ

# ərtaflı
source: more
ru_ru: подробнее

# ƏTRAFLI
source: MORE
ru_ru: ПОДРОБНО
